"com_apple_garageband_metadata_projectType" = "Art";
"com_apple_garageband_metadata_parentalAdvisory" = "Jugendschutz-Hinweis";
"com_apple_garageband_metadata_songVersionNumber" = "Erzeugt mit Version";
"com_apple_garageband_metadata_numberOfSITracks" = "Spuren mit Software-Instrumenten";
"com_apple_garageband_metadata_numberOfRITracks" = "Spuren mit echten Instrumenten";

"com_apple_garageband_metadata_projectType.Description" = "GarageBand-Projektart";
"com_apple_garageband_metadata_parentalAdvisory.Description" = "GarageBand: Jugendschutz";
"com_apple_garageband_metadata_songVersionNumber.Description" = "Die GarageBand-Version, mit der dieser Song erzeugt wurde";
"com_apple_garageband_metadata_numberOfSITracks.Description" = "Anzahl von Spuren mit Software-Instrumenten im GarageBand-Song";
"com_apple_garageband_metadata_numberOfRITracks.Description" = "Anzahl von Spuren mit echten Instrumenten im GarageBand-Song";